export const services = [
    {icon: "/tool.svg",
        title: "ﺗﺮﻣﻴﻢ و إﺻﻼح اﻻﺛﺎث اﻟﺨﺸﺒﻲ",
        desc: "إﺻﻼح وﺗﺠﺪﻳﺪ اﻷﺛﺎث اﻟﻘﺪﻳﻢ أو اﻟﺘﺎﻟﻒ وإﻋﺎدة ﺗﺤﻮﻳﻠﻪ إﻟﻰ ﻗﻄﻊ ﻓﻨﻴﺔ ﻗﺎﺑﻠﺔ ﻟﻼﺳﺘﺨﺪام، وﻛﺬﻟﻚ إﺻﻼح اﻷﺑﻮاب واﻟﻨﻮاﻓﺬ اﻟﺨﺸﺒﻴﺔ"
    },
    {
        icon: "/samol.svg",
        title: "اﻻﺳﺘﺸﺎرات واﻟﺘﺼﻤيم",
        desc: "ﺗﻘﺪﻳﻢ اﻟﻨﺼﺎﺋﺢ ﺑﺨﺼﻮص اﺧﺘﻴﺎر اﻷﺧﺸﺎب، ﺗﺼﻤﻴﻢ اﻟﻔﻀﺎءات، وﻛﻴﻔﻴﺔ اﻟﻌﻨﺎﻳﺔ ﺑﺎﻷﺛﺎث واﻟﻬﻴﺎﻛﻞ اﻟﺨﺸﺒﻴﺔ ﻟﻀﻤﺎن دواﻣﻬﺎ وﺟﻤﺎﻟﻬﺎ"
    },
    {
        icon: "/screw.svg",
        title: "النجارة الديكورية",
        desc: "ﺗﺸﻤﻞ ﺗﺼﻤﻴﻢ وﺗﻨﻔﻴﺬ اﻟﻌﻨﺎﺻﺮ اﻟﺰﺧﺮﻓﻴﺔ ﻣﺜﻞ اﻟﺪﻳﻜﻮرات اﻟﺠﺪارﻳﺔ، اﻷﺳﻘﻒ اﻟﻤﻌﻠﻘﺔ، اﻟﻘﻮاﻟﺐ، واﻟﻨﻘﻮش اﻟﺨﺸﺒﻴﺔ"
    },
    {
        icon: "/roll.svg",
        title: "أﻋﻤﺎل اﻟﺘﺸﻄﻴب",
        desc: "ﺗﺸﻤﻞ ﺗﺸﻄﻴﺒﺎت اﻟﺨﺸﺐ ﻣﺜﻞ اﻟﻄﻼء، اﻟﺘﻠﻤﻴﻊ،واﻟﺘﺸﻤﻴﻊ ﻟﺤﻤﺎﻳﺔ اﻟﺨﺸﺐ وﺗﻌﺰﻳﺰ ﻣﻈﻬﺮه اﻟﺠﻤﺎﻟﻲ"
    },
    {
        icon: "/asale.svg",
        title: "ﺧﺪﻣﺎت ﻣﺎ ﺑﻌﺪ اﻟﺒﻴﻊ",
        desc: "ﻣﺘﺎﺑﻌﺔ ﻣﺎ ﺑﻌﺪ ﺗﺮﻛﻴﺐ اﻷﺛﺎث أو اﻷﻋﻤﺎل اﻟﺨﺸﺒﻴﺔ،* ﺗﻘﺪﻳﻢ اﻟﺼﻴﺎﻧﺔ اﻟﺪورﻳﺔ واﻹﺻﻼﺣﺎت اﻟﻼزﻣﺔ ﻟﻀﻤﺎن اﺳﺘﻤﺮارﻳﺔ اﻟﺠﻮدة واﻷداء"
    },
    {
        icon: "/brjl.svg",
        title: "اﻟﻨﺠﺎرة اﻹﻧﺸﺎﺋية",
        desc: "ﺗﺮﻛﻴﺐ وإﺻﻼح اﻟﻬﻴﺎﻛﻞ اﻟﺨﺸﺒﻴﺔ ﻣﺜﻞ اﻷﺑﻮاب، اﻟﻨﻮاﻓﺬ، اﻟﺴﻼﻟﻢ، واﻷرﺿﻴﺎت اﻟﺨﺸﺒﻴﺔ. ﻛﻤﺎ ﻳﺸﻤﻞ ذﻟﻚ ﺗﺮﻛﻴﺐ اﻟﺒﺎرﻛﻴﻪ وأﻋﻤﺎل اﻟﺼﻴﺎﻧﺔ اﻟﻤﺘﻌﻠﻘﺔ ﺑﻪ"
    },
    {
        icon: "/tree.svg",
        title: "ﺗﺼﻤﻴﻢ وﺗﺼﻨﻴﻊ اﻷﺛﺎث",
        desc: "ﻳﻤﻜﻦ ﻟﻠﻨﺠﺎرﻳﻦ ﺗﺼﻤﻴﻢ وﺻﻨﺎﻋﺔ أﻧﻮاع ﻣﺨﺘﻠﻔﺔ ﻣﻦ اﻷﺛﺎث ﺣﺴﺐ اﻟﻄﻠﺐ، ﻣﺜﻞ اﻟﻄﺎوﻻت، اﻟﻜﺮاﺳﻲ، اﻟﺨﺰاﺋﻦ، واﻷﺳﺮة. ﻳﺸﻤﻞ ذﻟﻚ أﻳﻀً ﺎ ﺗﺼﻨﻴﻊ اﻷﺛﺎث اﻟﻤﻜﺘﺒﻲ، اﻷﺛﺎث اﻟﺘﺠﺎري، وﺣﻠﻮل اﻟﺘﺨﺰﻳﻦ اﻟﻤﺨﺼﺼﺔ"
    },
    {
        icon: "/house.svg",
        title: "ﺗﺮﻛﻴﺐ اﻷﻋﻤﺎل اﻟﺨﺸﺒﻴة",
        desc: "ﻫﺬا ﻳﺸﻤﻞ ﺗﺮﻛﻴﺐ اﻟﺨﺰاﺋﻦ اﻟﻤﺪﻣﺠﺔ، رﻓﻮف اﻟﻜﺘﺐ، ووﺣﺪات اﻟﺘﺨﺰﻳﻦ اﻷﺧﺮى اﻟﺘﻲ ﺗُﺼﻤﻢ ﺧﺼﻴﺼً ﺎ ﻟﺘﻨﺎﺳﺐ ﻣﺴﺎﺣﺎت ﻣﻌﻴﻨﺔ ﻓﻲ اﻟﻤﻨﺰل أو اﻟﻤﻜﺘﺐ"
    },

]
