export const specialServices = [
    {
        title: "ﺗﺼﻤﻴﻢ اﻷﺛﺎث اﻟﺨﺎص",
        desc: "ﺼﻨﻴﻊ ﻗﻄﻊ أﺛﺎث ﻓﺮﻳﺪة ﺣﺴﺐ اﻟﻄﻠﺐ ﻣﺜﻞ اﻟﻄﺎوﻻت، اﻟﻜﺮاﺳﻲ، ووﺣﺪات اﻟﺮﻓﻮف، ﺗﻨﺎﺳﺐ ﺗﻤﺎﻣً ﺎ أﺳﻠﻮﺑﻚ وﻣﺴﺎﺣﺘﻚ",
    },
    {
        title: "اﻟﺪﻳﻜﻮرات اﻟﺨﺸﺒﻴﺔ المخصصة",
        desc: "إﻧﺸﺎء ﻋﻨﺎﺻﺮ دﻳﻜﻮر ﺧﺸﺒﻴﺔ ﺗﻀﻴﻒ ﻟﻤﺴﺔ ﺟﻤﺎﻟﻴﺔ وﻓﻨﻴﺔ ﻷي ﻓﻀﺎء",
    },
    {
        title: "ﺣﻠﻮل اﻟﺘﺨﺰﻳﻦ اﻹﺑﺪاﻋﻴة",
        desc: "ﺗﺼﻤﻴﻢ ﺣﻠﻮل ﺗﺨﺰﻳﻦ ﻣﺒﺘﻜﺮة ﺗﺴﺎﻋﺪ ﻓﻲ ﺗﻨﻈﻴﻢ اﻟﻤﺴﺎﺣﺔ ﺑﻔﻌﺎﻟﻴﺔ وأﻧﺎﻗﺔ",
    },
    {
        title: "اﻟﺘﺠﻬﻴﺰات اﻟﻤﺘﻜﺎﻣﻠﺔ ﻟﻠﻤﺤﻼت واﻟﻤﻌﺎرض",
        desc: "ﺗﻘﺪﻳﻢ ﺧﺪﻣﺎت ﺗﺼﻤﻴﻢ وﺗﺮﻛﻴﺐ .ﺧﺸﺒﻲ ﻟﻤﺤﻼت اﻟﺘﺠﺰﺋﺔ واﻟﻤﻌﺎرض، ﻟﻌﺮض اﻟﻤﻨﺘﺠﺎت ﺑﻄﺮﻳﻘﺔ ﺟﺬاﺑﺔ وﻣﺮﺗﺒﺔ",
    },
]